#переменные

user_name =  'Майк Вазовский'
title = 'Экзамен в стахосимуляторе'
content = 'Подготовить команду к 4-му этапу состязаний на страхосимуляторе'
status = 'Активно'
created_date = '10-11-2024'
issue_date = '10-12-2024'

#описание переменных

print('Имя пользователя: ' , user_name)
print('Заголовок заметки: ' , title)
print('Описание заметки: ' , content)
print('Статус заметки: ' , status)
print('Дата создания заметки: ' , created_date  [0:5])
print( 'Дедлайн: ', issue_date [0:5])